Repository: OmegaT-L10N/es
Catalog: tm/Gnome localization/en-es.tmx
Source language: en
Languages: es

source: Eight piles top right. To be built up in suit from Ace to King. Topmost card in each Foundation can be played back on to the Tableau.
es: Ocho montones en la parte superior derecha. Se construye ascendentemente por palo desde el as al rey. La carta de la cima de cada montón de la fundación se puede jugar de nuevo en el tablero.

source: Eight piles. Deal one card face up to all eight piles.
es: Ocho montones. Se da una carta boca arriba en cada montón.

source: To the right of the Tableau. Initially empty. May contain any single card.
es: A la derecha del tablero. Inicialmente vacío. Puede contener cualquier carta suelta.

source: Cards in the Tableau are built down by alternating-colors. Cards are moved singly or in groups. An empty slot in the Tableau can be filled with any card. There is an option to restrict the movement to only cards of the same suit. See below.
es: Las cartas en el tablero se ordenan hacia abajo alternando el color. Se pueden mover cartas individuales o grupos de cartas. Un montón vacío en el tablero se puede rellenar con cualquier carta. Existe una opción para restringir el movimiento a exclusivamente cartas del mismo palo. Consulte más abajo.

source: Cards are dealt from the Stock to the Tableau in complete rows. The reserve may be empty or occupied as you wish.
es: Las cartas se reparten del montón al tablero en filas completas. La reserva puede estar vacía u ocupada, según desee.

source: Foundations are built up from suit from Ace to King. Top cards in Foundations are still in play. Double clicking on a card will move it to the appropriate Foundation pile if such a move is possible. Double clicking on a Foundation will automatically move as many cards as possible to the Foundations.
es: Los montones de la fundación se construyen ascendentemente por palo desde el as hasta el rey. Las cartas en la parte superior de la fundación se consideran todavía en juego. Pulsando dos veces en una carta hará que se mueva al montón adecuado de la fundación, si tal movimiento es posible. Pulsando dos veces sobre una fundación moverá automáticamente a las fundaciones tantas cartas como sea posible.

source: There are two ways to play. The difference between them is in how the cards may be built in the tableau.
es: Hay dos posibles modos de juego. La diferencia entre ellos es como se dan las cartas en el tablero.

source: Same suit
es: Mismo palo

source: Cards must be of the same suit to be moved as a group and must be placed on a card of the same suit.
es: Las cartas deben ser del mismo palo para moverlas como grupo y deben ponerse sobre una carta del mismo palo.

source: Alternating colors
es: Colores alternantes

source: To be moved as a gorup cards must be in a sequence of alternaing colors. The top card must be placed on a card of the opposite color.
es: Para moverlas como un grupo las cartas deben estar en una secuencia de colores alternantes. La carta superior se debe mover sobre una carta de color diferente.

source: Avoid leaving small cards buried in the tableau. Use the Reserve wisely.
es: Evite dejar cartas bajas enterradas en el tablero. Use la reserva de forma inteligente.

source: Top left pile. The rest of the deck is placed here after dealing the Tableau and Reserves. Cards are turned over one at a time to Waste. One redeal.
es: Montón en la parte superior izquierda. El resto de la baraja se coloca aquí después de dar en el tablero y la reserva. Las cartas se sacan de una en una a la basura. Sólo hay un reparto.

source: Four piles top right. First Foundation pile is started by player selecting a card from the Reserves. Built up by suit, wrapping from King to Ace when necessary.
es: Cuatro montones en la parte superior derecha. El primer montón de la fundación comienza con una carta que elija el jugador de la reserva. Se construyen ascendentemente, saltando del rey al as cuando sea necesario.

source: Four piles of three cards each on the left hand side dealt face up. The top card in each Reserve is available for play. No cards can be put in empty Reserve piles.
es: Cuatro montones de tres cartas en la parte izquierda repartidas boca arriba. La carta de la cima de cada reserva está disponible para el juego. No se pueden poner las cartas en los huecos vacíos de la reserva.

source: Four piles below Foundations. Deal one card face up on to each pile. Tableau can be built down in alternating color. Top card can be played on to Foundation. Whole piles can be played on to another Tableau.
es: Cuatro montones bajo la fundación. Se da una carta boca arriba en cada montón. En el tablero se construye descendentemente alternando el color. La carta de la cima se puede jugar con la fundación. Se pueden jugar los montones enteros con otro montón del tablero.

source: The first item of play is to select an available card for the first Foundation. Once selected, all other Foundations must also start with this value.
es: El primero paso del juego es seleccionar una carta disponible para el primer montón de la fundación. Una vez seleccionada, todas los montones de la fundación deben comenzar con cartas de ese valor.

source: Foundations are built up by suit, wrapping from King to Ace where necessary. Once a card is placed on a Foundation pile, it is out of play.
es: Los montones de la fundación se construyen ascendentemente por palo, saltando del rey al as si es necesario. Una vez que una carta se coloque en un montón de la fundación, queda fuera del juego.

source: Cards in the Tableau are built down by alternating color. Whole piles of cards can be moved on to another Tableau pile. Empty slots in the Tableau can be filled by any available card in the Reserves or, if all the Reserves are empty, from the Waste.
es: Las cartas en el tablero se construyen descendentemente alternando el color. Se pueden mover montones enteros de cartas a otros montones del tablero. Los huecos vacíos de tablero se pueden rellenar con cualquier carta disponible en las reservas o, si todas las reservas están vacías, de la basura.

source: Cards are flipped singly from Stock to Waste. There is one redeal.
es: Las cartas se sacan de una en una del montón a la basura, Hay un reparto.

source: Be careful when selecting your first Foundation pile. Try to get the cards out of the Reserves as early as possible. Sometimes keeping cards in play is more important than moving them to the Foundation.
es: Tenga cuidado cuando seleccione la carta del primer montón de la fundación. Intente sacar las cartas fuera de la reserva lo antes posible. Algunas veces guardar cartas en juego es más importante que moverlas a la fundación.

source: Place all remaining cards here. Cards are turned over one at a time to Waste. No redeals.
es: Coloque todas las cartas restantes aquí. Las cartas se sacan de una en una a la basura. No hay repartos.

source: Seven piles. Deal five cards face up on every pile.
es: Siete montones. Se dan cinco cartas boca arriba en cada montón.

source: The Waste can be built up or down from the available cards on the Tableau. Only Deuces can be placed on Aces and nothing can be played on to a King.
es: La basura se puede construir hacia arriba o hacía abajo desde las cartas disponibles en el tablero. Sólo los doses se pueden colocar sobre los ases y no se puede jugar nada encima de un rey.

source: Cards are dealt singly from Stock to Waste. There are no redeals.
es: Las cartas se dan de una en una del montón a la basura. No hay repartos.

source: Every card moved from Tableau to Waste scores one point.
es: Cada carta movida desde el tablero a la basura puntúa un tanto.

source: Maximum possible score: 35
es: Máxima puntuación posible: 35

source: Remember that nothing can be played on to a King. Try to generate sequences where many cards can be removed without a new card from Stock.
es: Recuerde que nada puede colocarse encima de un rey. Intente generar secuencias donde muchas cartas se puedan eliminar sin cartas adicionales del montón.

source: Gypsy
es: Gitano

source: Top left pile. The rest of the deck is placed here after dealing the Tableau. Cards are dealt in batches of eight, one on every Tableau.
es: Montón en la parte superior izquierda. El resto de la baraja se coloca aquí después de dar en el tablero. Las cartas se dan en tandas de ocho, una en cada montón del tablero.

source: Eight piles top right. To be built in suit from Ace to King. Topmost card in each Foundation can be played back on to the Tableau.
es: Ocho montones en la parte superior derecha. Se construye por palo desde el as hasta el rey. La carta de la cima de cada montón de la fundación se puede jugar de nuevo en el tablero.

source: Eight piles. Deal two rows face down and one row face up to start. Tableau can be built down in alternating colors. Builds of cards can be moved. Empty piles can be filled with any card or build.
es: Ocho montones. Se dan dos filas de cartas boca abajo y una fila boca arriba al comienzo. El tablero se puede construir alternando el color. Se pueden mover grupos de cartas. Los montones vacíos se pueden rellenar con cualquier carta o grupo.

source: Cards in Tableau are built down by alternating color. Builds of cards can be moved. An empty pile in the Tableau can be filled with any card or build of cards.
es: Las cartas del tablero se construyen descendentemente alternando el color. Los grupos de cartas se pueden mover. Los montones vacíos se pueden llenar con cualquier carta o grupos de cartas.

source: Each card in the Foundation scores 5 points. When a Foundation pile is complete (from Ace to King), 60 more points are scored. Each card pair on the Tableau in alternating order scores 2 points.
es: Cada carta colocada en la fundación puntúa 5 tantos. Cuando un montón de la fundación se completa (desde el as hasta el rey), puntúa 60 tantos más. Cada pareja en el tablero con orden alternativo puntúa dos tantos.

source: Try and expose new cards in the Tableau whenever possible. Remember you can always bring cards from the Foundation back into play.
es: Intente y consiga descubrir cartas nuevas en el tablero siempre que sea posible. Recuerde que siempre puede traer de vuelta las cartas de la fundación al juego.

source: Top left pile. The rest of the deck is placed here after dealing the Tableau. Cards are automatically placed on to the Tableau whenever a space opens up.
es: Montón en la parte superior izquierda. El resto de la baraja se coloca aquí después de dar en el tablero. Las cartas se colocan automáticamente en el tablero siempre que haya espacio en él.

source: Ten piles. Deal a card face up in every pile.
es: Diez montones. Se da una carta en cada montón.

source: Remove cards in pairs that add up to thirteen with Aces being one, Jacks being eleven, and Queens being twelve. Kings are removed singly.
es: Elimine las cartas por parejas que sumen trece siendo los ases uno, las jotas once y reinas once. Los reyes se eliminan solos.

source: Empty Tableau piles are automatically filled from the Stock.
es: Los montones vacíos del tablero se rellenan automáticamente desde el montón.

source: Go as fast as you can.
es: Llegue tan lejos como pueda.

source: Hopscotch
es: Rayuela

source: Top left pile. All cards except the Ace to four of clubs are placed here at beginning of play. Cards are dealt singly to Waste.
es: El montón de la parte superior izquierda. Todas las cartas excepto del as al cuatro de tréboles se colocan aquí al comienzo del juego. Las cartas se dan de una en una a la basura.

source: Directly to the right of Stock. Can only hold one card at a time. Card must immediately be placed on either a Foundation pile or on to the Reserve pile of your choice.
es: Justo a la derecha del montón. Sólo puede contener una carta al mismo tiempo. La carta debe colocarse inmediatamente bien en un montón de la fundación o bien en un montón de la reserva a su elección.

source: Four piles on top, to the right of Stock. Place an Ace on the first pile, a two on the second pile, a three on the third pile, and a four on the fourth pile. The first Foundation pile is built up by one, the second is built up by two, the third by three, and the fourth by four, all of which wrap around to Ace when it reaches past thirteen. cards in Foundations are no longer in play. Suits do not matter.
es: Cuatro montones en la parte superior, a la derecha del montón. Se coloca un as en el primer montón, un dos en el segundo montón, un tres en el tercer montón y un cuatro en el cuarto montón. El primer montón de la fundación se construye hacia arriba de uno en uno, el segundo montón se construye hacia arriba de dos en dos, el tercero de tres en tres y el cuarto de cuatro en cuatro, todos saltando del rey al as cuando se sobrepase los trece. Las cartas en la fundación no se consideran más en juego. Los palos no importan.

source: Four piles placed underneath Foundations. Cards in Reserve can only be played on to Foundation piles. Cards moved from Waste can be placed on any of the Reserve piles.
es: Cuatro montones colocados bajo la fundación. Las cartas de la reserva sólo se pueden jugar sobre los montones de la fundación. Las cartas de la basura se pueden mover a cualquiera de los montones reserva.

source: Build on to Foundations by ones, twos, threes, and fours for piles one, two, three, and four respectively. Cards are dealt singly in to the Waste from the Stock. However, as the Waste pile can only hold one card, this card must immediately be played on to a Foundation pile or on to any of the four Reserve piles. Cards in the Reserve piles cannot be rearranged.
es: Construya en la fundación de uno en uno, de dos en dos, de tres en tres y de cuatro en cuatro en los montones uno, dos, tres y cuatro, respectivamente. Las cartas se dan de una en una a la basura, esta carta se debe colocar inmediatamente en uno de los montones de la fundación o en cualquiera de los cuatro montones reserva. Las cartas de los montones reserva no se pueden reordenar.

source: Each card moved to Foundations scores one point.
es: Cada carta movida a la fundación puntúa un tanto.

source: Hone your skills for this game. Luck will not get you very far here. Try not to cover cards you might need sooner. Consider saving a column just for kings (as they are the last card to be played on each Foundation).
es: Mejore su destreza para este juego. La suerte no le llevará lejos. No intente cubrir las cartas que pueda necesitar pronto. Considere guardar una columna sólo para reyes (ya que éstos serán las últimas cartas jugadas en cada fundación).

source: Remove cards in pairs of equal rank. Every time a card is removed, the card underneath is flipped face up and becomes playable. Empty slots are not filled.
es: Se eliminan las cartas en parejas de igual rango. Cada vez se elimina una carta, la carta de abajo se saca boca arriba y se puede jugar. Los montones vacíos no se pueden rellenar.

source: Each pile starts with four cards. The trick is to remember how many cards each slot has left at any given time so that you can try to remove cards evenly.
es: Cada montón comienza con cuatro cartas. El truco es recordar cuantas cartas quedan en cada hueco en un momento determinado de manera que pueda intentar eliminar cartas equitativamente.

source: Remove pairs of cards with the same rank. Empty piles are automatically filled from the Stock.
es: Elimine las parejas de cartas del mismo rango. Los montones vacíos se rellenan automáticamente desde el montón.

source: Remove pairs of cards as fast as possible. That is the only challenge.
es: Elimine parejas de cartas tan rápido como le sea posible. Ése es el único reto.

source: Top left pile. All cards are placed here after dealing on the Tableau. Cards are turned over one at a time to Waste. One redeal.
es: Montón en la parte superior izquierda. Todas las cartas se colocan aquí después de dar en el tablero. Las cartas se sacan de una en una a la basura. Sólo hay un reparto.

source: Directly to the right of the Stock. Cards to be dealt from the Stock during play one at a time. Top card available for play.
es: Justo a la derecha del montón. Durante el juego las cartas se dan de una en una desde el montón. La carta de la cima está disponible para el juego.

source: Nine piles. Deal one card face down to all nine piles, then one card to first eight piles, followed by one card to first seven piles, etc. until there are nine cards in the first pile. Flip the last card dealt on each pile.
es: Nueve montones. Se da una carta boca abajo a los nueve montones, luego una carta a los primeros ocho montones, seguidas de una carta a los primeros siete montones, etc, hasta que haya nueve cartas en el primer montón. Se da la vuelta a la última carta de cada montón.

source: Cards in the Tableau are built down by alternating color. Groups of cards can be moved. An empty pile in the Tableau can be filled with a King or a group of cards with a King on the bottom.
es: Las cartas en el tablero se ordenan hacia abajo alternando el color. Se pueden mover grupos de cartas. Un montón vacío en el tablero se puede rellenar con un rey o un grupo de cartas con un rey en el fondo.

source: Cards are flipped from the Stock to the Waste individually. Top card in Waste is in play. When Stock is empty, move all cards in Waste back to the Stock, maintaining order. There is one redeal.
es: Las cartas se sacan del montón a la basura de una en una. La carta de la cima de la basura está en juego. Cuando se vacía el montón, se mueven todas las cartas de vuelta al montón, manteniendo el orden.

source: Foundations are built up from suit from Ace to King. Cards in Foundations are still in play. Double clicking on a card will move it to the appropriate Foundation pile if such a move is possible.
es: Los montones de la fundación se construyen ascendentemente por palo desde el as hasta el rey. Las cartas de la fundación se consideran todavía en juego. Pulsando dos veces en una carta hará que se mueva al montón adecuado de la fundación, si tal movimiento es posible.

source: Top left pile. The rest of the deck is placed here after dealing the Tableau. Cards are turned over one at a time to Waste. No redeals.
es: Montón en la parte superior izquierda. El resto de la baraja se coloca aquí después de dar en el tablero. Las cartas se sacan de una en una a la basura. Las cartas se sacan de una en una a la basura. No hay repartos.

source: Four piles on top right. Deal one card on first Foundation pile to start. Other Foundation piles are to be started with the other three cards with the same rank as this base card. All four piles are to be built up, with the ranks continuous.
es: Cuatro montones en la parte superior derecha. Para comenzar se da una carta al primer montón de la fundación. Los otros montones de la fundación deben comenzar con las otras tres cartas del mismo rango que la carta base. Los cuatro montones se construyen ascendentemente con rango continuo.

source: Pile under Stock. Deal twelve cards here to begin. Top card available for play on to Tableau or Foundation piles.
es: Montón bajo el montón. Se dan doce cartas aquí para comenzar. La carta de la cima se puede jugar en el tablero o en los montones de la fundación.

source: Three piles bottom right. Deal one card on each pile to start. Piles can be built down regardless of suit. Spaces are automatically filled from Reserve. Once Reserve is empty, Tableau spaces can be filled from the Waste at your leisure.
es: Tres montones en la parte inferior derecha. Se da una carta en cada montón al comenzar. Los montones se pueden construir descendentemente sin importar el palo. Los espacios en blanco se llenan automáticamente desde la reserva. Una vez que esté vacío, los espacios del tablero se pueden rellenar desde la basura a su conveniencia.

source: Move all cards on to Foundation piles.
es: Mueve todas las cartas a los montones de la fundación.

source: Cards in the Tableau are built down regardless of suit. Groups of cards can be moved. An empty slot in the Tableau is filled automatically from the Reserve. If the Reserve is empty, an empty slot can be filled by the top card of the Waste at your leisure.
es: Las cartas del tablero se construyen descendentemente por palo. Se pueden mover grupos de cartas. Un hueco vacío en el tablero se llena automáticamente desde la reserva. Si la reserva está vacía, se puede llenar con la carta de la cima de la basura a su conveniencia.

source: Cards can be flipped singly from the Stock to the Waste. Top card is available for play. There is no redeal.
es: Las cartas se sacan de una en una del montón a la basura. La carta de la cima está disponible para el juego. No hay repartos.

source: Foundations are built up in suit from the base card (first card dealt to first Foundation). New Foundations are started when a card of the same rank as this base card is placed on an empty Foundation pile. Aces are built on Kings, and twos on Aces. Cards in Foundations are no longer in play. Double clicking on a card will move it to the appropriate Foundation pile if such a move is possible.
es: Los montones de la fundación se construyen ascendentemente por palo desde la carta base (la primera carta repartida al primer montón de la fundación). Los nuevos montones de la fundación comienzan con una carta del mismo rango que la carta base. Los ases se colocan sobre los reyes y los doses sobre los ases. Las cartas en los montones de la fundación se consideran fuera del juego. Pulsando dos veces sobre una carta hará que ésta se mueva al montón apropiado de la fundación, si tal movimiento es posible.

source: You can't go digging through junkyards. Once a card is buried in the waste, it is hard to get back. Try and move as many cards from the Waste to the Tableau as possible.
es: No se puede escavar en la chatarra. Una vez que una carta queda enterrada en la basura, es difícil traerla de vuelta. Intente mover tantas cartas desde la basura al tablero como pueda.

source: King Albert
es: Rey Alberto

source: Four piles on the top. Foundations are built up in both suit and sequence from Ace to King.
es: Cuatro montones en la parte superior. Los montones de la fundación se construyen ascendentemente por palo desde el as hasta el rey.

source: Seven piles on the right. One card is dealt face up on each Reserve pile at the start. There is no building on the Reserves. Empty Reserve piles can not be filled.
es: Siete montones a la derecha. Al principio se da una carta boca arriba en cada montón de la reserva. No se puede construir en la reserva. Los montones vacíos de la reserva no se pueden llenar.

source: Nine piles of cards, with nine cards in the first pile, eight in the second, and so on to the one card in the last pile. These cards are dealt face down. The top card in every pile is then flipped up.
es: Nueve montones de cartas con nueve cartas en el primer montón, ocho en el segundo y así hasta una carta en el último montón. Estas cartas se reparten boca abajo. La carta de la cima de cada montón se pone boca arriba.

source: Cards in the Tableau are built down by alternating color. Empty Tableau slots can be filled by any card or build of cards.
es: Las cartas en el tablero se construyen descendentemente alternado el color. Los huecos vacíos del tablero se pueden llenar con cualquier carta o grupo de cartas.

source: Cards in the Reserve can be played on to the Tableau or the Foundation. Empty Reserve piles cannot be filled.
es: Las cartas de la reserva se pueden jugar en el tablero o en la fundación. Los montones vacíos de la reserva no se pueden ocupar.

source: Foundation piles are built up in suit from Ace to King. Cards in Foundation are still in play.
es: Los montones de la fundación se construyen hacia arriba por palo desde el as hasta el rey. Las cartas en la fundación se mantienen todavía en el juego.
